"ONE_SONG" = "1 Parça";
"SONGS_COUNT_FORMAT" = "%d Parça";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Çıkış tarihi %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "Müzik";

"123" = "123";

"Add All Albums" = "Tüm Albümleri Ekle";

"Add All Songs" = "Tüm Parçaları Ekle";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Kaydet";
"ADD_PLAYLIST_DIALOG_TITLE" = "Yeni Liste";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Bu liste için bir ad girin.";
"ADD_PLAYLIST_ROW" = "Liste Ekle…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Başlık";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "“%@” listesine parça ekle.";
"EDIT_PLAYLIST_RENAME" = "Adını Değiştir";
"EDIT_PLAYLIST_ADD_SONGS" = "Parça Ekle";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Listenin Adını Değiştir";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Başlık";

"Albums" = "Albümler";

"All Albums" = "Tüm Albümler";

"All Songs" = "Tüm Parçalar";

"Cancel" = "Vazgeç";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Arşiv Güncelleniyor\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Bu, birkaç dakika sürebilir.";

"Refresh Playlist" = "Listeyi Yenile";

"CLEAR" = "Temizle";

"Clear Playlist" = "Listeyi Boşalt";

"Save Playlist" = "Listeyi Kaydet";

"Delete Playlist" = "Listeyi Sil";

"Delete" = "Sil";

"Done" = "Bitti";

"Edit" = "Düzenle";

"Save" = "Kaydet";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d Albüm";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d Sanatçı";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Öğe";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d İz";

"LISTING_COUNT_GENRES_FORMAT" = "%d Tür";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Liste";

"LISTING_COUNT_SONGS_FORMAT" = "%d Parça";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Sanatçılar";

"NO_CONTEXT_NAVTITLE_GENRES" = "Türler";

"OK" = "Tamam";

"Playlists" = "Listeler";

"Shuffle" = "Karıştır";

"Songs" = "Parçalar";

"Unknown" = "Bilinmeyen";
"UNKNOWN_ARTIST" = "Bilinmeyen Sanatçı";
"UNKNOWN_ALBUM" = "Bilinmeyen Albüm";

"NOW_PLAYING_BUTTON_LABEL" = "Şu An\nÇalınan";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Sanatçılar (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Sanatçı (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albümler (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Albüm (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Liste (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Listeler (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Parça (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Parçalar (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Türler (%@ Sonuç)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Tür (%@ Sonuç)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "%@ listesine parça ekle.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Çıkış tarihi %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Parça";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Parça";
"ALBUM_INFO_TIME_SINGULAR" = "1 dk.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u dk.";

"UNKNOWN_DURATION" = "--:--";
